tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "microsoft/mssql-release"
brew "python@3.10"
brew "azure-cli"
brew "docker-compose"
brew "ffmpeg"
brew "gh"
brew "node"
brew "microsoft/mssql-release/msodbcsql17"
brew "microsoft/mssql-release/mssql-tools"
cask "adobe-acrobat-reader"
cask "android-platform-tools"
cask "azure-data-studio"
cask "balenaetcher"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "github"
cask "google-chrome"
cask "insomnia"
cask "microsoft-remote-desktop"
cask "multipass"
cask "obsidian"
cask "postman"
cask "rectangle"
cask "visual-studio-code"
cask "windscribe"
cask "zoom"
